" of " = " de ";
" was not found." = " não foi encontrado.";
"\"%@\" copied successfully to \n\"%@\"." = "\"%@\" copiado com sucesso para \n\"%@\".";
"\"%@\" moved successfully to \n\"%@\"." = "\"%@\" movido com suceso para \n\"%@\".";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "%@ chamado \"%@\" já existe neste local. Deseja substituí-lo com o %@ que está a copiar?";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "%@ chamado \"%@\" já existe nesta localização. Deseja substitui-lo com o %@ que está a mover?";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ de %@ (%@/s) - tempo restante: %@";
"%lu items copied successfully to \n\"%@\"." = "%lu itens copiados com sucesso para \n\"%@\".";
"%lu items moved successfully to \n\"%@\"." = "%lu itens movidos com sucesso para \n\"%@\".";
"A newer item" = "Um item mais recente";
"An error occurred while deleting." = "Ocorreu um erro ao apagar.";
"An error occurred while preflighting the item \"%@\"." = "Ocorreu um erro ao pré-analisar o item \"%@\".";
"An error occurred." = "Ocorreu um erro.";
"An item" = "Um item";
"An older item" = "Um item mais antigo";
"Apply to all" = "Aplicar a tudo";
"Apply to all file conflicts" = "Aplicar a todos os conflitos de arquivos";
"Apply to all folder conflicts" = "Aplicar a todos os conflitos de pastas";
"Bytes/Second:" = "Bytes/Segundo:";
"Choose Folder" = "Escolher Pasta";
"Computer" = "Computador";
"Conflicting item names" = "Nomes de itens em conflito";
"Continue" = "Continuar";
"Copied %u items to \"%@\"" = "Copiados %u itens para \"%@\"";
"Copied: " = "Copiado: ";
"Copy" = "Copiar";
"Copy completed" = "Cópia completa";
"Copying \"%@\"" = "Copiando \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copiando \"%@\" para \"%@\"";
"Copying %u items to \"%@\"" = "Copiando %u itens para \"%@\"";
"Count: %u" = "Contagem: %u";
"Created: %@" = "Criado: %@";
"Delete" = "Apagar";
"Delete completed" = "Eliminação completa";
"Document" = "Documento";
"Don't Replace" = "Não Substituir";
"Emptying the Trash for \"%@\"" = "Esvaziando o Lixo para \"%@\"";
"Error!" = "Erro!";
"Folder" = "Pasta";
"Item is locked" = "Item está trancado";
"Item is not deletable" = "O Item não pode ser apagado";
"Item is not movable" = "Item não pode ser movido";
"Item is not readable" = "Item não pode ser lido";
"Item is not writable" = "O Item não pode ser escrito";
"Item is too big" = "Item é grande demais";
"Items deleted successfully." = "Itens apagados com sucesso.";
"Keep both" = "Guardar ambos";
"Keep newer (creation date)" = "Guardar mais recente (data de criação)";
"Keep newer (modification date)" = "Guardar mais recente (data de modificação)";
"Keep older (creation date)" = "Guardar mais antigo (data de criação)";
"Keep older (modification date)" = "Guardar mais antigo (data de modificação)";
"Keep…" = "Guardar…";
"Merge" = "Combinar";
"Modified: %@" = "Modificado: %@";
"Move" = "Mover";
"Move completed" = "Movimento completo";
"Moving \"%@\"" = "Movendo \"%@\"";
"Moving \"%@\" to \"%@\"" = "Movendo \"%@\" para \"%@\"";
"Name:" = "Nome:";
"New Folder" = "Nova Pasta";
"No running file operations" = "Nenhuma operação de arquivo a correr";
"Not enough free space at destination. %@ of additional free space required." = "Não existe espaço livre suficiente no destino. %@ de espaço livre adicional necessário.";
"Package" = "Pacote";
"Pause" = "Pausar";
"Paused!" = "Pausado!";
"Preparing to copy \"%@\" to \"%@\"" = "Preparando para copiar \"%@\" para \"%@\"";
"Preparing to copy %@ items" = "Preparando para copiar %@ itens";
"Preparing to copy to \"%@\"" = "Preparando para copiar para \"%@\"";
"Preparing to move \"%@\" to \"%@\"" = "Preparando para mover \"%@\" para \"%@\"";
"Preparing to move %@ items" = "Preparando para mover %@ itens";
"Queue file operations" = "Colocar operações de arquivo em fila";
"Remaining Items:" = "Itens restantes:";
"Remaining:" = "Restante:";
"Replace" = "Substituir";
"Replace?" = "Substituir?";
"Skip" = "Ignorar";
"Start" = "Iniciar";
"Stop" = "Parar";
"Stopping…" = "Parando…";
"Symbolic Link" = "Link Simbólico";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "O item \"%@\" não pode ser verificado. Isto não significa que não foi copiado devidamente.";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "O item \"%@\" está trancado e não pode ser apagado. Deseja destrancar e apagá-lo?";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "The item \"%@\" is locked and cannot be moved. Please unlock the item before moving it.";
"The item \"%@\" is too big for destination file system." = "O item \"%@\" é grande demais para o sistema de arquivos do destino.";
"Time Remaining:" = "Tempo Restante:";
"Total Items:" = "Total de Itens:";
"Verification failed for the item \"%@\"." = "A verificação falhou para o item \"%@\".";
"Waiting to copy \"%@\" to \"%@\"" = "Aguardando copiar \"%@\" para \"%@\"";
"Waiting to delete files…" = "Aguardando Apagar arquivos…";
"Waiting to empty the Trash…" = "Aguardando Esvaziar o Lixo…";
"Waiting to move \"%@\" to \"%@\"" = "Aguardando mover \"%@\" para \"%@\"";
"You don't have sufficient permissions to delete the item \"%@\"." = "Não possui permissões suficientes para apagar o item \"%@\".";
"You don't have sufficient permissions to move the item \"%@\"." = "Não possui permissões suficientes para mover o item \"%@\".";
"You don't have sufficient permissions to read the item \"%@\"." = "Não possui permissões suficientes para ler o item \"%@\".";
"You don't have sufficient permissions to write into the item \"%@\"." = "Não possui permissões suficientes para escrever no item \"%@\".";
"copy" = "copiar";
"destination checksum: %@" = "soma de verificação de destino: %@";
"destination: %@" = "destino: %@";
"newer one" = "mais recente";
"older one" = "mais antigo";
"one" = "item";
"source checksum: %@" = "soma de verificação de origem: %@";
"source: %@" = "origem: %@";
"untitled folder" = "pasta sem título";
"untitled.txt" = "sem título.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Item: \"" = "Item: \"";
"Total:" = "Total:";
"Volume" = "Volume";
"item: %@" = "item: %@";
